{
   "neutral":[
      "Windows is like a submarine, as soon as you open a window the problems begin",
      "Whenever someone clicks on 'My Documents', an NSA employee falls laughing from the chair somewhere",
      "Yada Yada",
      "Here could be your advice",
      "Did you know? Bananas are curved because they grow towards the sun.",
      "In 2017 more people were killed from injuries caused by taking a selfie than by shark attacks.",
      "The top six foods that make your fart are beans, corn, bell peppers, cauliflower, cabbage and milk.",
      "There is a total of 1,710 steps in the Eiffel Tower."
   ],
   "sadness":[
      "Think of kittens.",
      "Its raining men, hallelujah",
      "Sommertime, sommertime sadness",
      "Heads up",
      "Visualise your happy place",
      "Fish Out Of Water",
      "If at first you don’t succeed; call it version 1.0",
      "Happiness in intelligent people is the rarest thing I know - Ernest Hemmingway",
      "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life. - Albert Camus",
      "The most important thing is to enjoy your life—to be happy—it's all that matters - Audrey Hepburn",
      "I just wanted you to know that somebody cares. Not me, but somebody does."
   ],
   "suprise":[
      "Congratulations your not that disgusting",
      "Congratulations - you are not the father./mother",
      "Ride Him, Cowboy!",
      "Like Father/Mother like Son/Dauther",
      "Our phones fall, we panic. Our friends fall, we laugh.",
      "Most things in life come as a suprise."
   ],
   "happiness":[
      "Hug a tree.",
      "Happiness is a gift.",
      "Share it with your friends",
      "Because I'm happy düdüdü",
      "Go and visit your family",
      "On Cloud Nine",
      "Embrace the glorious mess you are!",
      "When it rains look for rainbows! When it's dark look for stars."
   ],
   "fear":[
      "There is nothing to be afraid of.",
      "Just grab your Teddy and everything will be fine.",
      "I passed my A-levels so you dont need to be afraid",
      "Fighting!",
      "Do not try to be perfect",
      "Face your fears",
      "Fake It Till You Make It",
      "Things aren’t always #000000 and #FFFFFF",
      "Keep your face always toward the sunshine - and shadows will fall behind you"
   ],
   "anger":[
      "Eat a snikers.",
      "Down to Earth.",
      "Not today.",
      "You Can't Teach an Old Dog New Tricks",
      "Calm down, you are only ... years old!",
      "(For woman:) Does somebody have her shark week? :D",
      "Relax your face. Do you really want wrinkles?",
      "Oh look, you just got 10 grey hairs more! Congrats!",
      "Keep your shirt on",
      "To succeed in life, you need two things: ignorance and confidence."
   ],
   "disgust":[
      "This is disghosting.",
      "I smell a rat",
      "Please don't throw up on me, human.",
      "Turn on Camera and look at yourself",
      "Gagnam Style",
      "You can't judge a book by his cover",
      "Down and out",
      "Don't Count Your Chickens Before They Hatch",
      "Eat my hat"
   ]
}